var json_project_htmltram_trol_depot_spb_10 = {
"type": "FeatureCollection",
"name": "project_htmltram_trol_depot_spb_10",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "fid": "30", "№": 30.0, "Полное наименование транспортного парка": "СПб ГУП \"Горэлектротранс\" СТТП", "Тип транспортного средства": "Трамвайный/Троллейбусный", "Адрес": "г.Санкт-Петербург, Гражданский пр., 131", "Район города": "Калининский", "Ближайшая станция метро": "Гражданский проспект", "Ответственный за транспортный парк": "Минкин Д.Ю", "Телефон": "8 (812) 244-18-20 доб. 4001", "Факс": "-", "Примечания": "-", "X": 60.0403, "Y": 30.42766 }, "geometry": { "type": "Point", "coordinates": [ 30.427663, 60.040299 ] } }
]
}
